{
  "immobile": [
    {
      "id": "32422576-e6b0-4b5b-8b53-1d753adb1284",
      "title": "Lote/Terreno à Venda, 300 m² por R$ 189.900",
      "description": "Você está em busca de um terreno dos sonhos para construir a casa dos seus sonhos? Então você não pode deixar de conhecer esse incrível lançamento de terrenos no condomínio Portal do Sol, no bairro Marilândia, em Juiz de Fora/MG. Com uma área total de 46.500,00 m² e terrenos a partir de 300,00 m², esse lançamento é perfeito para quem busca espaço e tranquilidade.\n\nEssa é a hora de você pode garantir o seu pedacinho de paraíso. E o melhor de tudo, o condomínio oferece uma ampla área de lazer, com espaço gourmet, churrasqueira, espaço fitness, quadra de beach tennis e uma bela piscina, perfeita para relaxar nos dias mais quentes.\n\nA localização desse terreno também é um grande diferencial. Próximo a bares, restaurantes, escolas, farmácias, shopping center, supermercados e hospitais, você terá tudo o que precisa ao seu alcance. E para garantir a sua segurança e de sua família, o condomínio conta com portaria 24 horas.\n\nNão perca essa oportunidade única de adquirir um terreno em um dos melhores condomínios de Juiz de Fora. Com uma topografia plana, você terá total liberdade para construir a casa dos seus sonhos, sem se preocupar com obstáculos. Entre em contato conosco agora mesmo e agende uma visita. Venha conhecer de perto todas as vantagens desse incrível terreno. Você não vai se arrepender!\n\nFinanciamento direto com o construtor, sem burocracia. Sinal 20% podendo dividir de três vezes.\n\n",
      "createdAt": "2024-07-10T01:29:15.463Z"
    },
    {
      "id": "c743d0de-2e16-4f91-870d-68bfb775f70b",
      "title": "Apartamento com 2 Quartos e 1 banheiro à Venda, 67 m² por R$ 260.000",
      "description": "O Bom Pastor é um dos bairros mais tradicionais de Juiz de Fora e sem dúvida um dos mais charmosos também. Morar nesse bairro te proporciona a praticidade de estar perto de tudo, com acesso rápido a praticamente todas as regiões da cidade. Você pode ir a pé no Bahamas, no Hortifruti, ou fazer um lanche no Mc Donald's, tudo muito perto e rápido. Sem contar a proximidade também a posto de gasolina, Shopping Alameda e a variada gama de bares e restaurantes no Alto dos Passos.\n\nO apartamento é bem espaçoso e possui um ótimo custo x benefício. Possui sala 02 ambientes com a varanda, 02 quartos, sendo 01 suíte, 01 banheiro social, cozinha, área de serviço e garagem numerada.",
      "createdAt": "2024-07-10T01:30:50.738Z"
    }
  ]
}